
/* Class = "NSWindow"; title = "Informácie"; ObjectID = "3"; */
"3.title" = "Informácie";

/* Class = "NSTabViewItem"; label = "Všeobecné"; ObjectID = "6"; */
"6.label" = "Všeobecné";

/* Class = "NSTabViewItem"; label = "Oprávnenia"; ObjectID = "8"; */
"8.label" = "Oprávnenia";

/* Class = "NSTabViewItem"; label = "Metadáta"; ObjectID = "10"; */
"10.label" = "Metadáta";

/* Class = "NSTabViewItem"; label = "Distribúcia (CDN)"; ObjectID = "12"; */
"12.label" = "Distribúcia (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Oprávnenia"; ObjectID = "16"; */
"16.label" = "Oprávnenia";

/* Class = "NSTextFieldCell"; title = "UNIXové oprávnenia"; ObjectID = "22"; */
"22.title" = "UNIXové oprávnenia";

/* Class = "NSButtonCell"; title = "Zmeny uplatniť rekurzívne (na vnorené položky)"; ObjectID = "27"; */
"27.title" = "Zmeny uplatniť rekurzívne (na vnorené položky)";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "29"; */
"29.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "31"; */
"31.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "33"; */
"33.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "35"; */
"35.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "37"; */
"37.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "39"; */
"39.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "41"; */
"41.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "43"; */
"43.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "45"; */
"45.title" = "Čítanie";

/* Class = "NSTextFieldCell"; title = "Ostatní"; ObjectID = "47"; */
"47.title" = "Ostatní";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "49"; */
"49.title" = "Skupina";

/* Class = "NSTextFieldCell"; title = "Majiteľ"; ObjectID = "51"; */
"51.title" = "Majiteľ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kde"; ObjectID = "63"; */
"63.title" = "Kde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Predvolený koreňový súbor"; ObjectID = "67"; */
"67.title" = "Predvolený koreňový súbor";

/* Class = "NSTextFieldCell"; title = "Zneplatnenie"; ObjectID = "69"; */
"69.title" = "Zneplatnenie";

/* Class = "NSTextFieldCell"; title = "Záznamy"; ObjectID = "71"; */
"71.title" = "Záznamy";

/* Class = "NSTextFieldCell"; title = "Stav"; ObjectID = "73"; */
"73.title" = "Stav";

/* Class = "NSTextFieldCell"; title = "Spôsob doručenia"; ObjectID = "75"; */
"75.title" = "Spôsob doručenia";

/* Class = "NSTextFieldCell"; title = "Zdroj"; ObjectID = "79"; */
"79.title" = "Zdroj";

/* Class = "NSTextFieldCell"; title = "Prístupy zaznamenávať do vybraného kontajnera."; ObjectID = "85"; */
"85.title" = "Prístupy zaznamenávať do vybraného kontajnera.";

/* Class = "NSTextFieldCell"; title = "Odstrániť vybrané súbory z vyrovnávacej pamäte distribúcie"; ObjectID = "87"; */
"87.title" = "Odstrániť vybrané súbory z vyrovnávacej pamäte distribúcie";

/* Class = "NSButtonCell"; title = "Zneplatniť"; ObjectID = "93"; */
"93.title" = "Zneplatniť";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Záznamy prístupov k distribúcii"; ObjectID = "110"; */
"110.title" = "Záznamy prístupov k distribúcii";

/* Class = "NSTextFieldCell"; title = "Šifrovanie"; ObjectID = "121"; */
"121.title" = "Šifrovanie";

/* Class = "NSTextFieldCell"; title = "Všetky revízie súboru možno v prehliadači zobraziť výberom ponuky Zobraziť → Zobraziť skryté súbory."; ObjectID = "127"; */
"127.title" = "Všetky revízie súboru možno v prehliadači zobraziť výberom ponuky Zobraziť → Zobraziť skryté súbory.";

/* Class = "NSButtonCell"; title = "Odstraňovanie viaczložkovou autorizáciou (MFA)"; ObjectID = "129"; */
"129.title" = "Odstraňovanie viaczložkovou autorizáciou (MFA)";

/* Class = "NSButtonCell"; title = "Verzovanie bucketu"; ObjectID = "131"; */
"131.title" = "Verzovanie bucketu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Umiestnenie"; ObjectID = "144"; */
"144.title" = "Umiestnenie";

/* Class = "NSTextFieldCell"; title = "Životný cyklus"; ObjectID = "150"; */
"150.title" = "Životný cyklus";

/* Class = "NSTextFieldCell"; title = "Verzovanie"; ObjectID = "152"; */
"152.title" = "Verzovanie";

/* Class = "NSTextFieldCell"; title = "Záznamy"; ObjectID = "154"; */
"154.title" = "Záznamy";

/* Class = "NSButtonCell"; title = "Odstrániť súbory"; ObjectID = "161"; */
"161.title" = "Odstrániť súbory";

/* Class = "NSButtonCell"; title = "Previesť na Glacier"; ObjectID = "163"; */
"163.title" = "Previesť na Glacier";

/* Class = "NSButtonCell"; title = "Záznamy prístupov k bucketu"; ObjectID = "167"; */
"167.title" = "Záznamy prístupov k bucketu";

/* Class = "NSTextFieldCell"; title = "Prístupy zaznamenávať do vybraného kontajnera."; ObjectID = "169"; */
"169.title" = "Prístupy zaznamenávať do vybraného kontajnera.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Trieda úložiska"; ObjectID = "174"; */
"174.title" = "Trieda úložiska";

/* Class = "NSTextFieldCell"; title = "URL webu"; ObjectID = "179"; */
"179.title" = "URL webu";

/* Class = "NSButtonCell"; title = "Spočítať"; ObjectID = "184"; */
"184.title" = "Spočítať";

/* Class = "NSTextFieldCell"; title = "Oprávnenia"; ObjectID = "190"; */
"190.title" = "Oprávnenia";

/* Class = "NSTextFieldCell"; title = "Kde"; ObjectID = "196"; */
"196.title" = "Kde";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "200"; */
"200.title" = "Skupina";

/* Class = "NSTextFieldCell"; title = "Druh"; ObjectID = "202"; */
"202.title" = "Druh";

/* Class = "NSTextFieldCell"; title = "Kontrolný súčet"; ObjectID = "204"; */
"204.title" = "Kontrolný súčet";

/* Class = "NSTextFieldCell"; title = "Vytvorený"; ObjectID = "206"; */
"206.title" = "Vytvorený";

/* Class = "NSTextFieldCell"; title = "Zmenený"; ObjectID = "210"; */
"210.title" = "Zmenený";

/* Class = "NSTextFieldCell"; title = "Veľkosť"; ObjectID = "216"; */
"216.title" = "Veľkosť";

/* Class = "NSTextFieldCell"; title = "Majiteľ"; ObjectID = "220"; */
"220.title" = "Majiteľ";

/* Class = "NSMenu"; title = "Metadáta"; ObjectID = "230"; */
"230.title" = "Metadáta";

/* Class = "NSTableColumn"; headerCell.title = "Názov"; ObjectID = "236"; */
"236.headerCell.title" = "Názov";

/* Class = "NSTableColumn"; headerCell.title = "Hodnota"; ObjectID = "238"; */
"238.headerCell.title" = "Hodnota";

/* Class = "NSTextFieldCell"; title = "Hlavičky"; ObjectID = "245"; */
"245.title" = "Hlavičky";

/* Class = "NSMenu"; title = "Metadáta"; ObjectID = "255"; */
"255.title" = "Metadáta";

/* Class = "NSTableColumn"; headerCell.title = "Oprávnený"; ObjectID = "261"; */
"261.headerCell.title" = "Oprávnený";

/* Class = "NSTableColumn"; headerCell.title = "Oprávnenie"; ObjectID = "263"; */
"263.headerCell.title" = "Oprávnenie";

/* Class = "NSTextFieldCell"; title = "Overenie prístupu (ACL)"; ObjectID = "270"; */
"270.title" = "Overenie prístupu (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Akcelerácia prenosu"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Akcelerácia prenosu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Kontrolný súčet"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Kontrolný súčet";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Majiteľ"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Majiteľ";

/* Class = "NSTextFieldCell"; title = "Prenos"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Prenos";

/* Class = "NSButton"; ibShadowedToolTip = "Vrátiť"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Vrátiť";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Iné zobrazenia";

/* Class = "NSButton"; ibShadowedToolTip = "Odstrániť"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Odstrániť";

/* Class = "NSTableColumn"; headerCell.title = "Veľkosť"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Veľkosť";
